/* Localized versions of Info.plist keys */

CFBundleName = "Skapa kontaktkarta (PDF)";

AMName = "Ny kontaktkarta (PDF)";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Bilder";

/*  AMDefaultParameters localized strings  */
fileName = "Ny kontaktkarta";
/* 0 = US Letter, 1 = A4 */
paperSize = "0";

/*  AMDescription localized strings  */
AMDNote = "Originalbilderna har inte ändrats.";
AMDResult = "En PDF-fil med skalade versioner av bilderna.";
AMDSummary = "Denna åtgärd skapar en PDF-kontaktkarta av bilderna som skickas till den.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */